{
  "videoSrc": "https://fp-nuclear-bucket.s3.eu-west-3.amazonaws.com/VIDEO/ALD-Reconstruction-v05-720-en.mp4",
  "poster": "https://fp-nuclear-bucket.s3.eu-west-3.amazonaws.com/IMAGE/VIDEO+FRAMES/ALD-5-image.png",
  "totalPoint": 95,
  "section": [
    {
      "point": 5,
      "content": "Aldébaran, France’s first nuclear test in Polynesia detonated on 2 July 1966 over Moruroa."
    },
    {
      "point": 18,
      "content": "The size and shape of the Aldébaran mushroom cloud was reconstructed from publicly available film footage and a 2006 CEA (French Atomic Energy Commission) report which included a photograph of the detonation. The footage was likely taken from aboard the French Navy ship E.E. Forbin and the photographs from one of the two Lockheed P-2 Neptune aircrafts that were dispatched to document the test"
    },
    {
      "point": 22,
      "content": "Next, we simulated the radioactive fallout of the Aldébaran test by modelling and tracking the cloud radioactive particles generated by the explosion. The simulation was done using modern Atmospheric Transport Modeling tools together with data derived from the declassified documents, open-source information, and historical meteorological dataset at the location."
    },
    {
      "point": 29,
      "content": "Aldébaran was detonated on 2 July 1966 at 5h34 W (15h34 TU). The mushroom cloud rose vertically above ground zero. The lower part of the foot remained visible until H + 15min. The top of the cloud stabilized at an altitude of 9,000 m about 6 minutes after the explosion. The cloud was then pushed by West/ North-West winds of 20 m/s. (Average wind was measured between 5,000 and 9,000 m altitude.) The mushroom cloud head contains most of the radioactivity after the explosion. Radioactive particles can travel across great distances depending on their size and density. The cloud stem and skirt typically produce fallout closer to ground zero. To reconstruct the fallout, we generated 100 different types of radioactive particle sizes for each section of the mushroom cloud."
    },
    {
      "point": 32,
      "content": "3,000,000 3D particles were released into the air from the center of the mushroom cloud (only 100,000 are shown here). As we show, over time these particles fall back to the surface. From the number of particles present in the air or on surfaces, our model computes the air activity and the radioactivity deposited on the ground at different time steps. From this data, it is possible to then estimate the dose rate a person would receive if present in a given area. "
    },
    {
      "point": 35,
      "content": "We reconstructed the contours of the surface fallout, whether on the ocean or on land, based on where the particles fell. The grey area is air activity near ground level that is the location of the immediate fallout. The red contours are the areas corresponding to different dose rates resulting from the fallout."
    },
    {
      "point": 55,
      "content": "The fallout from Aldebaran reached the Gambier Islands 10 hours and 45 minutes after the test The ground was contaminated with fission products. The local radiological survey team measured a dose rate of 0.26 rem/h (normalized at H + 1 hour after the explosion), which is consistent with our results. It rained on the island shortly after, leading to the contamination of various sources of drinking water"
    },
    {
      "point": 73,
      "content": "A French minister visiting the island was evacuated before the arrival of the radioactive cloud. Despite ample warning time, the local population was not alerted about the risks of radiation exposure, however. Authorities dispatched to measure and evaluate foodstuff contamination on the islands suggested that it might be necessary to minimize the true population exposure to avoid losing the trust of local inhabitants."
    }
  ]
}
